/* Head tracks user position */
"Heading Track" = "Mi posición actual y el destino";

/* Hybrid map view */
"Hybrid" = "Híbrido";

/* Turn Off user track */
"Off" = "Apagado";

/* Satellite map view */
"Satellite" = "Satélite";

/* Shows user next location */
"Show my next Location" = "Mostrar mi próxima Localización";

/* Standard map view */
"Standard" = "Estándar";

/* Tracks user position */
"Track me" = "Mi posición actual";

